[
    {
        "id": 1,
        "tabClass": "show active",
        "tabId": "tab1",
        "ariaLabelled": "nav-id-1",
        "tabData": [
            {
                "id": 1,
                "icon": "flaticon-personal",
                "title": "Software Development & Integration",
                "text": "We specialize in custom software solutions and integrations to optimize business workflows. Our team builds scalable, secure, and efficient systems tailored to your unique needs."
            },
            {
                "id": 2,
                "icon": "flaticon-career",
                "title": "Cybersecurity Services",
                "text": "Our cybersecurity services protect your business from digital threats. We provide comprehensive risk assessments, vulnerability testing, and custom security solutions to keep your data safe."
            },
            {
                "id": 3,
                "icon": "flaticon-group",
                "title": "IT Consulting",
                "text": "Our IT consulting services help you make informed decisions about your infrastructure. We offer expert guidance on the best technology choices to achieve your business goals."
            },
            {
                "id": 4,
                "icon": "flaticon-solution-5",
                "title": "Business IT Solutions",
                "text": "We offer end-to-end business IT solutions, from cloud computing to custom software development. We help you streamline operations and increase productivity with smart technology."
            }
        ]
    },
    {
        "id": 2,
        "tabClass": "",
        "tabId": "tab2",
        "ariaLabelled": "nav-id-2",
        "tabData": [
            {
                "id": 1,
                "icon": "flaticon-business-trip",
                "title": "Data Backup & Disaster Recovery",
                "text": "Our data backup and disaster recovery services ensure that your business can continue to operate even after unexpected events. We offer reliable data protection and fast recovery solutions."
            },
            {
                "id": 2,
                "icon": "flaticon-online-store",
                "title": "E-commerce Solutions",
                "text": "We provide comprehensive e-commerce solutions, helping you build, launch, and grow your online store with secure payment integrations and customized storefronts."
            },
            {
                "id": 3,
                "icon": "flaticon-funds",
                "title": "Cloud Solutions",
                "text": "Leverage cloud technology to improve business agility and scalability. Our cloud solutions offer secure data storage, flexible access, and cost-effective infrastructure management."
            },
            {
                "id": 4,
                "icon": "flaticon-career",
                "title": "Network Services",
                "text": "We provide comprehensive network services, ensuring secure, reliable, and efficient communication within your business. We also offer network setup, management, and troubleshooting services."
            }
        ]
    },
    {
        "id": 3,
        "tabClass": "",
        "tabId": "tab3",
        "ariaLabelled": "nav-id-3",
        "tabData": [
            {
                "id": 1,
                "icon": "flaticon-budget",
                "title": "Bookkeeping & Accounting",
                "text": "Our bookkeeping and accounting services provide businesses with accurate financial records, tax preparation, and compliance to ensure sound financial management and reporting."
            },
            {
                "id": 2,
                "icon": "flaticon-money-1",
                "title": "Tax Services",
                "text": "We offer tax preparation, planning, and consulting services to help businesses minimize tax liabilities and ensure full compliance with ever-changing tax laws."
            },
            {
                "id": 3,
                "icon": "flaticon-funds",
                "title": "Financial Advisory",
                "text": "Our financial advisory services provide businesses with guidance on investments, risk management, and capital allocation to achieve long-term financial success."
            },
            {
                "id": 4,
                "icon": "flaticon-world-globe",
                "title": "Anti-Money Laundering Services",
                "text": "We help businesses navigate anti-money laundering regulations and compliance requirements, offering expert advisory on how to mitigate financial crime risks."
            }
        ]
    }
]
