[
    {
        "id": 1,
        "headingId": "headingOne",
        "btnClass": "",
        "collapseTarget": "collapseOne",
        "expanded": "true",
        "title": "What accounting services do you offer?",
        "textClass": "show",
        "text": "We provide a wide range of accounting services, including bookkeeping, financial reporting, tax preparation, payroll management, and budgeting. Our goal is to help businesses maintain accurate financial records and achieve long-term growth."
    },
    {
        "id": 2,
        "headingId": "headingTwo",
        "btnClass": "collapsed",
        "collapseTarget": "collapseTwo",
        "expanded": "false",
        "title": "How does your tax preparation service work?",
        "textClass": "",
        "text": "Our tax preparation services involve gathering and organizing your financial records, identifying applicable deductions, and ensuring compliance with all tax laws. We aim to minimize your tax liability while avoiding penalties."
    },
    {
        "id": 3,
        "headingId": "headingThree",
        "btnClass": "collapsed",
        "collapseTarget": "collapseThree",
        "expanded": "false",
        "title": "What is included in your audit services?",
        "textClass": "",
        "text": "Our audit services include a comprehensive review of your financial statements, internal controls, and compliance with regulations. We provide insights to help improve financial transparency and operational efficiency."
    },
    {
        "id": 4,
        "headingId": "headingFour",
        "btnClass": "collapsed",
        "collapseTarget": "collapseFour",
        "expanded": "false",
        "title": "How do you address anti-money laundering (AML) compliance?",
        "textClass": "",
        "text": "We help businesses develop and implement effective AML policies, conduct risk assessments, and ensure compliance with regulatory standards. Our services also include training and support to prevent financial crimes."
    },
    {
        "id": 5,
        "headingId": "headingFive",
        "btnClass": "collapsed",
        "collapseTarget": "collapseFive",
        "expanded": "false",
        "title": "Do you offer bookkeeping services?",
        "textClass": "",
        "text": "Yes, our bookkeeping services include recording daily transactions, reconciling bank statements, managing accounts payable and receivable, and generating financial reports to keep your records organized and accurate."
    },
    {
        "id": 6,
        "headingId": "headingSix",
        "btnClass": "collapsed",
        "collapseTarget": "collapseSix",
        "expanded": "false",
        "title": "How do you ensure compliance with financial regulations?",
        "textClass": "",
        "text": "We stay up-to-date with the latest regulatory requirements and ensure your business complies with all relevant financial and tax laws. Our team conducts regular audits and reviews to maintain compliance."
    },
    {
        "id": 7,
        "headingId": "headingSeven",
        "btnClass": "collapsed",
        "collapseTarget": "collapseSeven",
        "expanded": "false",
        "title": "What makes your services unique?",
        "textClass": "",
        "text": "Our services are tailored to your specific needs. We combine expert knowledge, advanced tools, and a client-focused approach to deliver accurate, reliable, and efficient bookkeeping, accounting, tax, and compliance solutions."
    }
]